<?php

$this->title = 'Обо мне проекте';
?>

 <!-- About Section Begin -->
 <section class="product-details spad">
        <div class="container">
            <div class="row">
                
                <div class="col-lg-12 col-md-12">
                    <div class="product__details__text">
                        <h3  class="text-center">Давайте знакомиться!</h3>
                        
                        <p class="my-1">Меня зовут Светлана Парамонова. Я дизайнер схем по вышивке крестиком.</p>
                        <p class="my-1">Увлекаюсь вышивкой всю свою жизнь. В 2015 году прошла курс обучения по созданию схем для вышивки крестом у талантливых дизайнеров и прекрасных учителей Ксении Адоньевой и Натальи Ореховой. С тех пор, активно рисую схемы и совершенствую свои навыки, учусь на курсах по повышению квалификации, участвую в различных проектах и конкурсах.</p>
                        <p class="my-1">Надеюсь, что каждая рукодельница сможет найти среди моих работ свою «схему мечты», вышивка по которой принесет вам массу удовольствия и самые приятные эмоции, а результат будет радовать долгие годы!</p>
                        <p class="my-1">Вышивайте с удовольствием! Ровных крестиков и шустрой иголочки!</p>
                        <p class="my-1">Если у вас есть вопросы, пожелания или просто хотите отправить мне весточку. Я с удовольствием вам отвечу.</p>			
                    </div>
                </div>
            </div>
        </div>
    </section>
    <!-- About Section End -->